[
    {"id":1,"name":"Replace Engine","Price":750,"time":2,"Description":"The earliest tires were bands of leather,[6] then iron (later steel) placed on wooden wheels used on carts and wagons. A skilled worker, known as a wheelwright, would cause the tire to expand by heating it in a forge fire, place it over the wheel and quench it, causing the metal to contract back to its original size so that it would fit tightly on the wheel.","img":"https://images.unsplash.com/photo-1611312752514-9439fdba223d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"},

    {"id":2,"name":"Engine Daigonestic","Price":350,"time":3,"Description":"Engine Diagnostics refers to any type of manual or computerized assessment used to identify problems your car may be experiencing. Most cars today have an onboard computer that can interface with electronic diagnostic equipment and identify specific problems that are present.","img":"https://images.unsplash.com/photo-1527383418406-f85a3b146499?ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8Y2FyJTIwZW5naW5lfGVufDB8fDB8fA%3D%3D&ixlib=rb-1.2.1&auto=format&fit=crop&w=400&q=60"},

    {"id":3,"name":"Engine Repair","Price":320,"time":4,"Description":"Perform routine engine maintenance, such as lubricating parts and replacing spark plugs. Test and inspect engines for malfunctioning parts. ... Reassemble and reinstall components and engines following repairs. Keep records of inspections, test results, work performed, and parts used.","img":"https://images.unsplash.com/photo-1563207769-3343cb585fcb?ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mjd8fGNhciUyMGVuZ2luZXxlbnwwfHwwfHw%3D&ixlib=rb-1.2.1&auto=format&fit=crop&w=400&q=60"},

    {"id":4,"name":"Whole Engine Checked Up","Price":200,"time":5,"Description":"Automakers started standardizing their systems with 1996 model-year vehicles under a protocol called OBD-II, which instituted a list of diagnostic trouble codes and mandated that all cars provide a universal connector to access this information. The connector is usually located under the steering column and is relatively easy to access. Before 1996, carmakers had their own engine diagnostic systems, primarily to ensure their cars were compliant with EPA pollution control requirements.","img":"https://images.unsplash.com/photo-1505461560638-05d8740c0a73?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1074&q=80"},

    {"id":5,"name":"Whole Body Checkup","Price":230,"time":6,"Description":"It is typically carried out alongside a repair, service or MOT, and is an extra service offered by us, free of charge – as experts in vehicle maintenance we see it as our duty of care to check your vehicle’s key safety items while our skilled, qualified Technicians are working on it, giving us all peace of mind that your vehicle is safe and legal for the road.","img":"https://images.unsplash.com/photo-1596986952526-3be237187071?ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTN8fGNhciUyMG1lY2hhbmljfGVufDB8fDB8fA%3D%3D&ixlib=rb-1.2.1&auto=format&fit=crop&w=400&q=60"},

    {"id":6,"name":"Checking Engine Condition","Price":270,"time":7,"Description":"The oil change is the ultimate introduction to DIY vehicle maintenance. And changing your own motor oil is one of the best ways to help improve engine performance, extend engine life and save money. Mobil 1 DIY is your go-to resource for basic car maintenance tips, advanced step-by-step instructions, how-to guides and expert automotive advice.","img":"https://images.unsplash.com/photo-1504222490345-c075b6008014?ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8Y2FyJTIwbWVjaGFuaWN8ZW58MHx8MHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=400&q=60"}
]